ORDER_TEST_DATA = [
    {
        "name": "Вася",
        "surname": "Пупкин", 
        "address": "Москва, ул. Автозаводская 13",
        "phone": "79997977574",
        "date": "20.12.2025",
        "rental_period": "сутки",
        "color": "grey",
        "comment": "Позвоните за час"
    },
    {
        "name": "Марина",
        "surname": "Пупкина",
        "address": "Москва, ул. Маршала Василевского 15", 
        "phone": "79669696996",
        "date": "21.12.2025",
        "rental_period": "двое суток",
        "color": "чёрный жемчуг",
        "comment": "Оставьте у подъезда"
    }
]